tap "amiaopensource/amiaos"
tap "homebrew-ffmpeg/ffmpeg"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
tap "sidneys/homebrew"
tap "varenc/ffmpeg"
brew "brotli"
brew "giflib"
brew "imath"
brew "jpeg"
brew "libpng"
brew "libtiff"
brew "openexr"
brew "webp"
brew "jpeg-xl"
brew "libvmaf"
brew "aom"
brew "apr"
brew "ca-certificates"
brew "apr-util"
brew "assimp"
brew "astyle"
brew "m4"
brew "autoconf"
brew "automake"
brew "openjdk@11"
brew "bazel"
brew "bdw-gc"
brew "bison"
brew "brew-cask-completion"
brew "c-ares"
brew "freetype"
brew "fontconfig"
brew "gdbm"
brew "gettext"
brew "libffi"
brew "mpdecimal"
brew "pcre"
brew "xz"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "libpthread-stubs"
brew "xorgproto"
brew "libxau"
brew "libxdmcp"
brew "libxcb"
brew "libx11"
brew "libxext"
brew "libxrender"
brew "lzo"
brew "pixman"
brew "cairo"
brew "gmp"
brew "coreutils"
brew "libtool"
brew "libunistring"
brew "guile"
brew "libevent"
brew "libidn2"
brew "libnghttp2"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "jansson"
brew "jemalloc"
brew "libev"
brew "nghttp2"
brew "emacs"
brew "cask"
brew "dav1d"
brew "libogg"
brew "flac"
brew "frei0r"
brew "fribidi"
brew "gobject-introspection"
brew "graphite2"
brew "icu4c"
brew "harfbuzz"
brew "lame"
brew "little-cms2"
brew "openjpeg"
brew "leptonica"
brew "libb2"
brew "lz4"
brew "zstd"
brew "libass"
brew "libbluray"
brew "libvorbis"
brew "opus"
brew "libsndfile"
brew "libsamplerate"
brew "libsodium"
brew "libsoxr"
brew "libvidstab"
brew "libvpx"
brew "opencore-amr"
brew "rav1e"
brew "rubberband"
brew "sdl2"
brew "snappy"
brew "speex"
brew "srt"
brew "tesseract"
brew "theora"
brew "x264"
brew "x265"
brew "xvid"
brew "zeromq"
brew "zimg"
brew "chromaprint"
brew "cmake"
brew "dbus"
brew "docbook"
brew "docbook-xsl"
brew "double-conversion"
brew "doxygen"
brew "e2fsprogs"
brew "ext4fuse"
brew "fdk-aac"
brew "pcre2"
brew "fdupes"
brew "game-music-emu"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "gd"
brew "python@3.10"
brew "gdb"
brew "gdk-pixbuf"
brew "geoip"
brew "jbig2dec"
brew "libidn"
brew "ghostscript"
brew "git"
brew "libcerf"
brew "lua"
brew "pango"
brew "qt@5"
brew "gnuplot"
brew "hunspell"
brew "ilmbase", link: true
brew "libde265"
brew "xmlto"
brew "shared-mime-info"
brew "libheif"
brew "liblqr"
brew "libomp"
brew "imagemagick"
brew "imlib2"
brew "jack"
brew "jasper"
brew "json-glib"
brew "libbs2b"
brew "libcaca"
brew "libelf"
brew "libgpg-error"
brew "libgcrypt"
brew "libgsm"
brew "libmaxminddb"
brew "libmodplug"
brew "librsvg"
brew "libsmi"
brew "libssh"
brew "libxml2"
brew "lsusb"
brew "lua@5.1"
brew "md4c"
brew "ninja"
brew "meson"
brew "nasm"
brew "ncurses"
brew "nmap"
brew "ntfs-3g"
brew "numpy"
brew "openh264"
brew "openjdk"
brew "pidof"
brew "pprint"
brew "pstree"
brew "pyenv"
brew "pypy3"
brew "python@3.8"
brew "qt"
brew "r"
brew "rmlint"
brew "rtmpdump"
brew "sdl"
brew "shairport-sync", restart_service: true
brew "shtool"
brew "sphinx-doc"
brew "sshfs"
brew "utf8proc"
brew "subversion"
brew "swig"
brew "texi2html"
brew "texinfo"
brew "two-lame"
brew "watch"
brew "wavpack"
brew "wget"
brew "amiaopensource/amiaos/decklinksdk"
cask "bonjour-browser"
cask "cuda"
cask "gdisk"
cask "gimp"
cask "meld"
cask "osxfuse"
cask "rar"
cask "tcl"
cask "wkhtmltopdf"
cask "xquartz"
